{
    "project_title": "Statistiques de recherche sur le vaccination contre la COVID-19",
    "content": {
        "COVID_19_VACCINATION_TITLE": "Recherches sur la vaccination contre la COVID-19",
        "SAFETY_SIDE_EFFECTS_TITLE": "Recherches sur l'innocuité et les effets secondaires",
        "VACCINATION_INTENT_TITLE": "Recherches sur les intentions de vaccination",
        "select_country": "Sélectionnez un pays pour voir plus de statistiques",
        "countries": "Pays",
        "region_name": "Nom de la région",
        "app_overview": "Explorez les recherches de sujets sur la vaccination contre la COVID-19 par région. Ces données agrégées et anonymisées vous aident à comprendre ainsi qu'à comparer les besoins d'information des communautés. Nous publions ces données pour éclairer les efforts de santé publique en matière de confiance dans les vaccins. <a href=\"{aboutUrl}\">En savoir plus</a>",
        "about_data_title": "À propos de ces données",
        "about_data_content": "Vous pouvez utiliser ces données pour comparer la popularité des recherches parmi les sujets liés à la vaccination contre la COVID-19 et voir quels sujets sont populaires ou en hausse. La valeur qui représente la popularité des recherches n'est pas un nombre absolu de recherches, mais une valeur représentant la popularité relative que nous mettons à l'échelle pour faciliter la comparaison des régions entre elles ou d'une même région au fil du temps. Si vous voulez en savoir plus sur notre calcul et notre traitement, consultez nos <a href=\"{aboutDataUrl}\">documents techniques.</a>",
        "best_use_title": "Comment tirer le meilleur parti de ces données",
        "best_use_content": "<p>Nous avons utilisé la même normalisation et la même mise à l'échelle partout afin que vous puissiez faire ces comparaisons:</p><ul><li>Comparez une région à d'autres pour voir où vous pourriez concentrer vos efforts.</li><li>Comparez une région au fil du temps pour voir comment les besoins en information de votre communauté ont changé ou pour voir les retombées de vos efforts de communication et des événements d'actualité.</li></ul><p>N'oubliez pas que les données indiquent la popularité auprès du public, et non des opinions ou des événements réels. Vous ne pouvez pas conclure qu'une communauté souffre de nombreux effets secondaires à partir d'un intérêt accru pour la catégorie de la sécurité et des effets secondaires.</p>",
        "protecting_privacy_title": "Protéger la confidentialité",
        "proctecting_privacy_content": "<p>Nous avons développé les statistiques de recherche sur le vaccin pour rendre service tout en adhérant à nos rigoureux protocoles de confidentialité pour les données de recherche. Les requêtes de recherche individuelles ou d'autres informations d'ordre personnel ne sont jamais rendues disponibles. Pour ces données, nous utilisons la <a href=\"{diffPrivacyUrl}\">confidentialité différentielle,</a> qui ajoute du bruit artificiel à nos données tout en permettant des résultats de haute qualité sans identifier une personne en particulier. De plus, nous n'affichons pas de données pour les régions dont l'étendue est inférieure à trois kilomètres<sup>2</sup>.</p><p>Pour en savoir plus sur les méthodes de confidentialité utilisées pour générer les données, veuillez lire la <a href=\"{anonymizationUrl}\">description du traitement d'anonymisation</a>.</p>",
        "case_studies_title": "Études de cas",
        "availability_title": "Disponibilité et mises à jour",
        "availability_content": "<p>Pour télécharger ou utiliser les données ou les statistiques, vous devez accepter les <a href=\"{tosUrl}\">conditions d'utilisation de Google</a>.</p><p>Nous mettrons à jour les données chaque semaine. Vous pouvez vérifier les dates dans les graphiques pour consulter la journée la plus récente dans les données. Si vous téléchargez le fichier CSV, n'oubliez pas d'obtenir une version mise à jour chaque semaine.</p><p>Nous continuerons de mettre à jour ce produit tant que les experts en santé publique le trouveront utile dans leurs efforts de vaccination contre la COVID-19. Nos données publiées resteront accessibles au public pour soutenir la recherche et l'évaluation à long terme.</p>",
        "next_steps": {
            "query_dataset_title": "Interroger l'ensemble de données avec SQL",
            "query_dataset_content": "Obtenez des statistiques à l'aide de BigQuery de Google Cloud. Analysez avec SQL, générez des rapports ou appelez l'API à partir de votre code.",
            "query_dataset_link": "<a href=\"{bigQueryUrl}\">Ensemble de données publiques de BigQuery</a>",
            "analyze_covariate_title": "Analysez avec des données de covariance",
            "analyze_covariate_content": "Analysez ces données avec d'autres covariables dans le référentiel de données ouvertes sur la COVID-19.",
            "analyze_covariate_link": "<a href=\"{gitHubUrl}\">Référentiel GitHub</a>",
            "feedback_title": "Parlez-nous de votre projet",
            "feedback_content": "Nous aimerions en savoir plus sur la façon dont vous utilisez les données. Envoyez des commentaires en utilisant notre formulaire.",
            "feedback_link": "<a href=\"{feedBackUrl}\">Commentaires</a>"
        },
        "download_popup": {
            "terms": "Pour télécharger ou utiliser les données ou les statistiques, vous devez accepter les <a href=\"{toDownloadsUrl}\">conditions d'utilisationde</a> Google.",
                "download_dataset": "TÉLÉCHARGER DES ENSEMBLES DE DONNÉES",
                "countries": {
                    "australia": "Australie",
                    "canada": "Canada",
                    "uk": "Royaume-Uni",
                    "usa": "États-Unis",
                    "ireland": "Irlande"
                }
        },
        "top_queries": {
            "top_searches": "Recherches les plus fréquentes",
            "info": "Renseignements",
            "done": "Terminé",
            "rising": "En hausse",
            "related": "Requêtes connexes"
        },
        "case_studies": {
            "title": "Études de cas",
            "pgp_title": "The Public Good Projects",
            "grapevine_title": "Grapevine Health",
            "pgp_desc": "Utiliser les statistiques de recherche de Google relatives au vaccin pour augmenter la confiance dans les vaccins parmi les communautés PANDC",
            "grapevine_desc": "Améliorer les renseignements sur les lieux à potentiel élevé pour la sensibilisation à la vaccination"
        }
    },
    "navigation": {
        "download_data": "Télécharger les données",
        "documentation": "Documentation",
        "country_picker": "Sélectionner un pays",
        "map_interest": "Popularité",
        "footer": {
            "about": "À propos de Google",
            "products": "Produits Google",
            "privacy": "Confidentialité",
            "terms": "Conditions d'utilisation",
            "third_party_notices": "Avis tiers"
        }
    },
    "hints": {
        "country_selector": "Sélectionnez un pays pour voir plus de statistiques",
        "loading_data": "Chargement des données en cours…",
        "click_to_drill": "Cliquez pour faire un zoom avant"
    },
    "tooltips": {
        "learn_more": "En savoir plus",
        "parent_tooltip": "Cette catégorie parente inclut les recherches des deux autres sous-catégories.",
        "vaccine_preamble": "Popularité des recherches sur n'importe quel aspect de la vaccination contre la COVID-19. Par exemple, « quand puis-je recevoir le vaccin contre la covid » ou ",
        "intent_preamble": "Popularité des recherches sur l'admissibilité, la disponibilité et l'accessibilité en ce qui concerne les vaccins contre la COVID-19. Par exemple, « vaccin covid près de chez moi » ou ",
        "vaccine_country_example": {
            "CA": "traqueur de vaccins",
            "IE": "HSE covid vaccine",
            "GB": "NHS covid vaccine",
            "US": "cdc vaccine tracker",
            "AU": "covid vaccine"
        },
        "intent_country_example": {
            "CA": "vaccin covid québec",
            "IE": "book HSE covid vaccine",
            "GB": "book NHS covid vaccine",
            "US": "safeway covid vaccine",
            "AU": "pfizer vaccine melbourne"
        },
        "scaled_tooltip": "Une valeur mise à l'échelle que vous pouvez comparer entre les régions, les périodes ou les sujets.",
        "safety_tooltip": "Popularité des recherches sur l'innocuité et les effets secondaires des vaccins contre la COVID-19. Par exemple, « le vaccin contre la covid est-il sûr » ou « effets secondaires du vaccin pfizer ». Une valeur mise à l'échelle que vous pouvez comparer entre les régions et les périodes.",
        "vaccine_top_query": "Recherches les plus courantes sur n'importe quel aspect de la vaccination contre la COVID-19, répertoriées par ordre de fréquence.",
        "safety_top_query": "Recherches les plus courantes sur l'innocuité et les effets secondaires des vaccins contre la COVID-19, répertoriées par ordre de fréquence.",
        "intent_top_query": "Recherches les plus courantes sur l'admissibilité, la disponibilité et l'accessibilité en ce qui concerne les vaccins contre la COVID-19, répertoriées par ordre de fréquence."
    },
    "legend": {
        "no_data": "Les données sont insuffisantes",
        "interest": "Popularité",
        "hi": "Haut",
        "lo": "Bas",
        "change": "Variation"
    },
    "quote": {
        "start": "« ",
        "end": " »"
    },
    "map_license": {
        "us": "Chart includes data from the US Census Bureau",
        "gb": "Chart includes data from the Office for National Statistics licensed under the Open Government Licence v.3.0",
        "ie": "Chart includes data from Ordnance Survey Ireland licensed under CC:BY 4.0",
        "ca": "Le graphique comprend des données adaptées à partir des fichiers de limites de 2016 de Statistique Canada. Cette utilisation ne constitue pas une approbation de ce produit par Statistique Canada.",
        "au": "Chart includes Administrative Boundaries from the Australian Bureau of Statistics licensed under Creative Commons Attribution 4.0 International license (CC BY 4.0) accessed March 31, 2022."
    }
}
